<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!--join Block-->
<div class="modal fade" id="agreement">
	<div class=" modal-dialog">
		<div class="modal-body row space-xlg-hor equal-height-columns">

			<div class="form-block reg-block col-md-12 col-sm-8" style="height: 684px; background-color:#fff">
				<div class="form-block-header g-mb-20 g-mt-20">
					<h1 class="margin-bottom-10 text-center">  가입약관
					<button type="button" class="close" data-dismiss="modal" style="font-size: 40px;">×</button>
					</h1>
				</div>
				<div class="input-group margin-bottom-10">
					<span class="input-group-addon rounded-left"><i class="fa fa-check color-yellow"></i></span>
					<textarea row="10" cols="43" class="form-control rounded-right" readonly style="resize:none; height:250px">
이용약관에 대한 동의

1. 목적

이 약관은 스테이션3(이하 “회사”라 한다.)가 운영하는 “굿방”에서 제공하는 인터넷 서비스(이하 “서비스”라 한다)를 이용함에 있어 “회사”와 “이용자”의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.

2. 정의

① “굿방”이라 함은 “회사”가 “임대인”이 등록한 “임대물”을 “이용자”에게 제공하기 위하여 컴퓨터 등 정보 통신 설비를 이용하여 설정한 가상의 중개장을 말하며, 아울러 인터넷 사이트 및 모바일 어플리케이션을 운영하는 사업자의 의미로도 사용합니다.
② “이용자”라 함은 “굿방”이 제공하는 서비스를 받는 “개인 사용자 회원” 또는 “비회원”을 말합니다.
③ “개인 사용자 회원”이라 함은 회사가 정한 소정의 절차를 거쳐서 회원 가입을 한 개인으로서, “굿방”의 정보를 지속적으로 제공 받으며, “굿방”이 제공하는 서비스를 계속적으로 이용할 수 있고 “임대인” 및 “임차인”이 될 수 있는 권한을 가진 자를 말합니다. 아울러 회사는 서비스의 원활한 제공을 위해 회원의 등급을 회사 내부 규정에 따라 나눌 수 있습니다. 
④ “비회원”이라 함은 회원으로 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다. 
⑤ “임대인”이라 함은 “임대물”을 “굿방”에 등록하여 임대하는 “회원”을 의미합니다.
⑥ “임차인”이라 함은 “굿방”에 등록 된 “임대물”을 임차하는 “회원”을 의미합니다.
⑦ “임대물”이라 함은 “굿방”의 등록 절차에 따라 임대를 하기 위해 등록한 사용권을 보유한 부동산, 상품 또는 서비스를 의미합니다.
⑧ “컨텐츠”라 함은 “임대인” 또는 “임차인”이 “임대물”의 임대를 위하여 게재한 모든 글, 사진, 동영상, 회원소개 등을 말합니다.
위 항에서 정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래 관행에 의합니다. 

3. 약관 등의 명시와 설명 및 개정

① “회사”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 전자 우편 주소, 사업자 등록 번호, 통신 판매업 신고 번호, 개인 정보 관리 책임자 등을 이용자가 쉽게 알 수 있도록 초기 서비스 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.
② “회사”는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 방문판매 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
③ “회사”가 약관을 개정할 경우에는 적용 일자 및 개정 사유를 명시하여 현행 약관과 함께 사이트의 초기 화면에 그 적용 일자 7일 이전부터 적용 일자 전 일까지 공지합니다. 또한 “굿방”은 “이용 약관”의 새 버전을 “이용자”에게 이메일로 제공하며, 이용자가 4주 이내에 변경에 대한 반대 의사를 표시하지 않으면 변경에 동의한 것으로 간주합니다.
④ 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관해서는 전자상거래 등에서의 소비자 보호에 관한 법율, 약관의 규제 등에 관한 법률, 공정 거래 위원회가 정하는 전자 상거래 등에서의 소비자 보호 지침  및 관계 법령 또는 상관례에 의합니다. 

4. 서비스의 제공 및 변경

① “굿방”은 다음과 같은 업무를 수행합니다.
 1) 부동산 매물 및 부동산 전반에 관한 정보 제공 서비스
 2) 기타 “굿방”의 이용자를 위하여 제공하는 서비스
② “굿방”은 “임대인”과 “임차인”이 “임대물”의 임대를 위해 “컨텐츠”를 올릴 수 있는 플랫폼을 제공하며, 직접적으로 “컨텐츠”를 생산하지 않습니다. 따라서, 웹사이트에 올려진 “컨텐츠”에 대한 책임은 “컨텐츠”를 생산해서 올린 원저작자에 있습니다.
③ “굿방”이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지하거나, 이용자가 알아볼 수 있도록 공지사항으로 게시 합니다. 
⑤ “이용자”는 웹사이트에 보이는 정보와 “굿방”에 의해 저장되는 정보를 “굿방”과 별도와 저장 매체에 기록물로 남겨 둘 책임이 있으며, 이는 증거, 회계 등의 목적으로 필요한 것으로 간주합니다.
⑥ “굿방”이 개별 사례에서 충돌하더라도 개별 “이용자”의 이용 조건을 차별화하여 다르게 하는 것은 유효하지 않습니다.

5. 서비스의 중단
 
① 회원의 서비스 기간은 회사에 서비스를 신청하여 이용 승낙이 있은 날로부터 계정 소멸 시까지 입니다.
② “굿방”은 컴퓨터 등 정보 통신 설비의 보수 점검, 교체 및 고장, 통신의 두절, 천재지변 등의 사유가 발생한 경우에는 서비스의 제공을 제한하거나 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사이트 초기 화면에 통지합니다.
③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “굿방”은 제8조에 정한 방법으로 이용자에게 통지하거나 이용자가 알아볼 수 있도록 공지 사항으로 게시합니다. 

6. 대리 행위에 부인

회사는 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, 이용자가 굿방의 정보를 이용하는 중에 발생한 거래와 관련하여 거래 당사자 중 어느 일방을 대리하지 아니하고, 이용자 사이에 성립된 거래 및 회원이 제공하고 등록한 정보에 대해서는 해당 이용자가 그에 대한 책임을 부담하여야 합니다.  

7. 보증의 부인

회사는 이용자가 굿방의 정보를 이용하는 중 발생한 이용자 간의 거래와 관련하여 거래 의사의 존부 및 진정성, 등록 매물의 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크 된 URL에 게재된 자료의 진실성 또는 적법성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당 이용자가 전적으로 부담합니다.  

8. 회원에 대한 통지 및 공지

① 굿방은 이동전화 단문 메시지 서비스(SMS) 또는 푸시알림(App push) 등으로 회원에게 통지할 수 있습니다.
② 굿방은 불특정다수 회원에 대한 통지의 경우 공지사항을 통하여 게시함으로 개별 통지를 대신 할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대해서는 개별 통지를 합니다. 

9. 회원가입

① “이용자”는 “굿방”이 정한 가입 양식에 따라 회원 정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원 가입을 신청합니다.
② “굿방”은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 “개인 사용자 회원” 또는 “공인중개사 회원"으로 등록합니다.
 1) 등록 내용에 허위, 기재누락, 오기가 있는 경우
 2) 가입 신청자가 이전에 회원 자격을 상실한 적이 있는 경우(다만 회원 자격 상실 후 회사가 필요하다고 판단하여 회원 재가입에 대한 승낙을 얻은 경우에는 예외로 합니다.)
 3) 회사로부터 회원 자격 정지 조치 등을 받은 회원이 그 조치 기간 중에 이용 계약을 임의 해지하고 재가입 신청을 하는 경우
 4) 기타 회원으로 등록하는 것이 “굿방”의 기술상 현저히 지장이 있다고 판단되는 경우
 5)  본 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 및 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우
③ 회원 가입 계약의 성립 시기는 “굿방”의 승낙이 회원에게 도달한 시점으로 합니다.
④ “회원” “서비스” 안에 “내 정보” 화면을 통하여 언제든지 본인의 개인 정보를 열람하고 수정할 수 있습니다. 다만, “서비스” 관리를 위해서 필요한 이동 전화 번호 등은 수정이 불가능 합니다. 
⑤ 회원은 등록 사항에 변경이 있는 경우, 즉시 온라인 수정을 하거나 전자우편 및 기타 방법으로 “굿방”에 대하여 그 변경 사항을 알려야 합니다.
⑥ 제5항의 변경 사항을 회사에 알리지 않아 발생한 불이익에 대하여 회사는 책임지지 않습니다.
⑦ 회원 가입은 반드시 본인의 진정한 정보를 통하여 가입할 수 있으며 회사는 회원이 등록한 정보에 대하여 확인 조치를 할 수 있습니다. 회원은 회사의 확인 조치에 대하여 적극 협력하여야 하며, 만일 이를 준수하지 아니할 경우 회사는 등록한 정보가 부정한 것으로 간주하여 처리할 수 있습니다. 
⑧ 회사는 회원을 등급 별로 구분하여 이용 시간, 이용 회수, 서비스 메뉴, 매물 등록 건 수 등을 세분하여 서비스 이용에 차등을 둘 수 있습니다. 

10. 회원 탈퇴 및 자격 상실 등

① 회원은 “굿방”에 언제든지 탈퇴를 요청하여 이용 계약을 해지할 수 있습니다. 단, 회원 탈퇴로 인해 발생한 불이익에 대한 책임은 회원 본인이 져야 하며, 이용 계약이 종료되면 회사는 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다.
② 제 1항에 따라 해지를 한 회원은 이 약관이 정하는 회원 가입 절차와 관련 조항에 따라 신규 회원으로 다시 가입 할 수 있습니다. 다만 회원이 중복 참여가 제한 된 판촉 이벤트 중복 참여 등 부정한 목적으로 회원 탈퇴 후 재이용을 신청하는 경우 회사에서 가입을 일정 기간 동안 제한 할 수 있습니다. 
③ 제 1항에 따라 해지를 한 이후에는 재가입이 불가하며, 모든 가입은 신규 가입으로 처리 됩니다. 
④ 회원이 다음 각 호의 사유에 해당하는 경우, “굿방”은 회원 자격을 제한 및 정지 시킬 수 있습니다.
 1) 가입 신청 시에 허위 내용을 등록한 경우
 2) 다른 사람의 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는 경우
 3) “굿방”을 이용하여 법령 또는 이 약관이 금지하는 행위를 하는 경우
 4) “굿방”의 회원을 타 사이트로 유도하는 경우
 5) 기타 “굿방”에서 합리적인 판단에 기하여 서비스의 제공을 거부할 필요가 있다고 인정할 경우
 6) 제9조에 위반되는 행위를 하는 경우
⑤ 회원이 다음 각 호의 사유에 해당하는 경우, “굿방”은 회원자격을 영구 말소할 수 있습니다.
 1) “굿방”이 회원 자격을 제한․정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우
 2) 적법한 사용권이 없는“임대물”(허위매물)을 등록하는 행위가 반복되는 경우
⑥ 회사가 해지를 하는 경우 회사는 회원에게 e-mail, 전화, 기타의 방법을 통하여 해지 사유를 밝혀 해지 의사를 통지 합니다. 이용 계약은 회사의 해지 의사를 회원에게 통지한 시점에서 종료 됩니다.
⑦ 본 항에서 정한 바에 따라 이용 계약이 종료된 경우에는, 회원의 재이용 신청에 대하여 회사는 이에 대한 승인을 거부 할 수 있습니다.  

11. 개인 정보 보호

① 회사는 이용자의 회원 가입 시 서비스 제공에 필요한 최소한의 정보를 수집합니다. 다음 사항을 필수 사항으로 하여 그 외 사항은 선택 사항으로 합니다. 
 1) 이동 전화 번호(회원의 경우)
 2) 회원 ID(회원의 경우)
 3) 비밀 번호(회원의 경우)
 4) 전자 우편(회원의 경우)
② “임대인"의 연락처(전화번호, 전자우편주소 등)는 “임차인"이 연락을 할 수 있도록 공개합니다.
③ “임차인"의 연락처를 포함한 개인정보는 다른 “회원"에게 제공되지 않습니다.
④ 회사가 이용자의 개인 식별이 가능한 개인 정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다. 단, 회원이 매물을 등록한 경우 추가적인 서비스의 제공을 위해 별도의 동의 절차 없이 회사가 지정한 부동산 중개업소에 해당 매물 정보 및 회원의 이동 전화 번호를 제공할 수 있습니다. 
⑤ 제공된 개인정보는 당해 이용자의 동의 없이 목적 외에 이용하거나 제3자에게 제공하지 않습니다. 다만, 다음의 경우에는 예외로 합니다.
 1) 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로 특정 개인을 식별할 수 없는 형태로 제공하는 경우
 2) 도용 방지를 위하여 본인 확인에 필요한 경우
 3) 법률의 규정 또는 법률에 의하여  필요한 불가피한 사유가 있는 경우
⑥ 회사가 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인 정보 관리 책임자의 신원(소속, 성명 및 전화번호,기타연락처), 정보의 수집 목적 및 이용 목적, 제3자에 대한 정보 제공 관련 사항(제공받는 자, 제공 목적 및 제공할 정보의 내용)등 정보 통신망 이용 촉진 등에 관한 법률 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회 할 수 있습니다. 
⑦ 회사는 이용자의 개인 정보를 보호하기 위해 “개인 정보 취급 방침”을 수립하고 개인 정보 보호 책임자를 지정하여 이를 게시하고 운영합니다.
⑧ 이용자는 언제든지 회사가 갖고 있는 자신의 개인 정보에 대해 열람 및 오류 정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
⑨ 회사 또는 굿방으로 부터 개인 정보를 제공받은 제3자는 개인 정보의 수집 목적 및 제공 받는 목적을 달성한 때 당해 개인 정보를 지체 없이 파기 합니다. 다만, 아래의 경우에는 회원 정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원 정보를 그 보관의 목적으로만 이용합니다.
 1) 상법, 전자상거래 등에서의 소비자 보호에 관한 법률 등 관계 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계 법령에서 정한 일정한 기간 동안 회원 정보를 보관합니다. 
 2) 회사가 이용 계약을 해지하거나 회사로 부터 서비스 이용 정지 조치를 받은 회원에 대해서는 재가입에 대한 승낙 거부 사유가 존재하는 여부를 확인하기 위한 목적으로 이용 계약 종료 루 5년간 아이디, 전화번호를 비롯하여 이용 계약 해지와 서비스 이용 정지와 관련된 정보 등의 필요 정보를 보관 합니다. 
⑩ 회사는 새로운 업체가 제휴사 또는 제휴 영업점의 지위를 취득할 경우 제8조 2항에서 정한 것과 같은 방법을 통하여 공지 합니다. 이때 회원이 별도의 이의 제기를 하지 않을 경우 굿방 서비스 제공이라는 필수적인 목적을 위해 해당 개인 정보 제공 및 활용에 동의한 것으로 간주 합니다. 
⑪ 모든 이용자는 굿방으로부터 제공 받은 정보를 다른 목적으로 이용하거나 타인에게 유출 또는 제공해서는 안되며, 위반 사용으로 인한 모든 책임을 부담해야 합니다. 또한 회원은 자신의 개인 정보를 책임 있게 관리하여 타인이 회원의 개인 정보를 부정하게 이용하지 않도록 해야 합니다. 

13. 부동산 매물에 관한 정보 제공 서비스

① 부동산 매물에 관한 정보 제공 서비스는 회사가 이용자 스스로 해당 정보를 확인 및 이용할 수 있도록 관련 정보를 제공하는 것입니다. 회사는 이용자와 부동산 거래를 하지 않으며, 이용자 간의 성립된 거래와 관련된 책임은 거래 당사자인 이용자들 스스로가 부담합니다. 

14. 정보의 제공 및 광고의 게재

① 회사는 회원이 서비스 이용 중 필요하다고 인정되는 다양한 정보를 서비스 내 공지사항, 서비스 화면, 전자 우편 등의 방법으로 회원에게 제공 할 수 있습니다. 다만, 회원은  관련법에 따른 거래 관련 정보 및 고객문의 등에 대한 답변 등을 제외하고는 언제든지 위 정보 제공에 대하여 수신 거절을 할 수 있습니다. 
② 회사는 서비스 운영과 관련하여 회사가 제공하는 서비스의 화면 및 홈페이지 등에 광고를 게재할 수 있습니다.

15. 거래부적합 매물 및 허위 매물

굿방은 등록된 매물 중 시회통념, 관례 및 회사의 합리적인 판단에 의하여 거래가 부적합하거나 허위 매물로 판단되는 경우 이의 삭제를 요청하거나 직권으로 삭제 할 수 있으며 해당 회원의 서비스 이용을 정지 혹은 탈퇴 및 영구 제명을 시킬 수 있습니다. 굿방에 부적합한 매물 및 허위 매물을 등록할 경우 법적인 책임은 해당 매물 등록자에게 있습니다. 

16. 계약의 성립

① 거래에 있어 승낙의 표시가 이용자 상호 간 합의 하에 이루어진 경우 계약이 성립한 것으로 봅니다. 이때 회사는 거래 당사자 간 계약에 개입하지 않으며, 이와 관련해서 일체의 책임을 부담하지 않습니다.
② 이용자가 미성년자와 계약을 체결하는 경우에는 법정 대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정 대리인이 계약을 취소할 수 있습니다.
③ 법정 대리인의 동의를 받아야 하는 미성년자의 거래 일 경우, 거래 당사자들 끼리 확인 과정이 필요합니다. 이 때 회사는 확인 과정에 개입하지 않으며, 이와 관련한 일체의 책임을 부담하지 않습니다.  

17. 서비스 이용

① 이용자는 기재하는 정보의 정확성에 대한 책임이 있습니다. 반드시 “굿방”에서 기본적으로 제공할 것으로 지정되어 있는 항목을 기재해야 하며, 그 외 추가적인 항목에 대해 추가 조건을 기재하려면 “굿방”의 정책에 따라 기재할 수 있습니다.
② 이용자는 각자가 제공한 정보에 대한 법적인 책임을 지닙니다.
③ 이용자가 제공한 정보에 대하여 “굿방”은 사전 동의 없이 해당 정보를 무단 복제하여 사용하지 않습니다. 다만 자동 검색 엔진을 통한 검색 사이트로의 반영은 발생할 수 있습니다.
④ 사용되는 “임대물”에 대한 상세설명과 이미지는 제 3자의 권리를 침해하지 않아야 하며 제공되는 “임대물”에 엄밀히 한정되어 관련되는 것이어야만 합니다. 관련되지 않는 광고는 금지됩니다.

18. 컨텐츠 사용에 대한 권리

“굿방”은 이용자가 제공한 데이터의 보관 및 데이터베이스 권리를 가집니다. 즉, 제공된 데이터를 다른 형태로 디지털화하여 제공할 수 있는 권리가 있습니다.

19. “굿방“의 의무

① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화․용역을 제공하는데 최선을 다하여야 합니다.
② 회사는 이용자 상호간의 거래에 있어서 어떠한 보증도 제공하지 않습니다. 이용자 상호간 거래 행위에서 발생하는 문제 및 손실에 대해서 회사는 일체의 책임을 부담하지 않으며, 거래 당사자 간에 직접 해결해야 합니다. 

20. “회원”의 ID 및 비밀번호에 대한 의무

① ID와 비밀번호에 관한 관리책임은 “회원”에게 있습니다.
② “회원”은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.
③ “회원”이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “굿방”에 통보하고 “굿방”의 안내가 있는 경우에는 그에 따라야 합니다.

21. 이용자의 의무

① 이용자는 다음 행위를 하여서는 안됩니다. 만약 다음 각 호와 같은 행위가 확인되면 회사는 해당 이용자에게 서비스 이용에 대한 제재를 가할 수 있으며 민형사상의 책임을 물을 수 있습니다. 
 1) 신청 또는 변경 시 허위 내용의 등록
 2) 타인의 정보 도용
 3) “굿방”에 게시된 정보의 허위 변경
 4) “굿방”이 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
 5) “굿방” 기타 제3자의 저작권 등 지적재산권에 대한 침해
 6) “굿방” 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
 7) 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “굿방"에 공개 또는 게시하는 행위
 8) “굿방”에 게시된 “임대인"의 연락처 또는 개인정보를 다른 용도로 사용
 9) 회사 서비스 운영을 고의 및 과실로 방해하는 경우
 10) 사기 및 악성 글 등록 등 건전한 거래 문화 활성에 방해되는 행도
 11) 기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
② 회사는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지 할 수 있는 모든 권한을 갖고 있습니다. 회사는 회사 정책에 위반한 행동을 하는 특정 회원의 ID를 삭제할 수 있고, 이용 중지 등의 모든 서비스 제한 조치를 이용자에게 통보 없이 직권으로 할 수 있습니다.
③ “굿방”은 회사의 정책에 따라 회원 간의 차별화된 유료 서비스를 언제든지 제공할 수 있습니다. 만약 회원이 비용을 지불하지 않고 사용을 할 경우 회사는 특정 회원에게 서비스 중지 및 서비스 제한을 할 수 있습니다.

22. 저작권의 귀속 및 이용 제한

① 회원이 굿방을 이용하여 작성한 저작물에 대한 저작권 기타 지적 재산권은 회사에 귀속합니다.
② 이용자는 서비스를 이용함으로써 얻은 정보 중 회사에게 지적 재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리 목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.

23. 면책 

① 회사는 무료로 제공하는 정보 및 서비스에 관하여 개인 정보 취급 방침 또는 관계 법령의 벌치, 과태료 규정 등 강행 규정에 위배되지 않는 한 원칙적으로 손해를 배상 할 책임이 없습니다.
② 회사는 천재지변, 불가항력, 서비스용 설비의 보수, 교체, 점검, 공사 등 기타 이에 준하는 사항으로 정보 및 서비스를 제공 할 수 없는 경우에 이에 대한 책임이 면제 됩니다.
③ 회사는 이용자의 귀책사유로 인한 정보 및 서비스 이용의 장애에 관한 책임을 지지 않습니다.
④ 회사는 회원이 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.

24. 분쟁 해결

① 회사는 이용자 상호 간 분쟁에서 발생하는 문제에 대해서 일체의 책임을 지지 않습니다. 이용자 상호 간 분쟁은 당사자들이 직접 해결을 해야 합니다.
② 이용자 상호간에 서비스 이용과 관련하여 발생한 분쟁에 대해 이용자의 피해 구제 신청이 있는 경우에는 공정 거래 위원회 또는 시, 도지사가 의뢰하는 분쟁 조정 기관의 조정에 따를 수 있습니다.

24. 재판권 및 준거법

① 서비스 이용과 관련하여 발생하는 이용자 간의 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방 법원의 전속 관할로 합니다. 다만 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법 상의 관할 법원에 제기합니다. 
② 서비스 이용과 관련하여 이용자 간에 제기된 소송에는 대한민국 법을 적용 합니다. 


본 약관은 2017년 4월 28일부터 적용 합니다. 			
						</textarea>
				</div>
				<div class=" margin-bottom-5">
					<input type="checkbox" id="checkbox1" value="1" id="internet">
						<label for="checkbox1" class="g-mr-10">이용약관에 동의합니다.</label>
				</div>
				<div class="input-group margin-bottom-10">
					<span class="input-group-addon rounded-left"><i class="fa fa-check color-yellow"></i></span>
					<textarea row="10" cols="43" class="form-control rounded-right" readonly style="resize:none; height:170px">
개인 정보 수집 및 이용에 대한 동의

개인 정보의 수집 및 이용에 대한 안내
굿방의 서비스 제공을 위해서 아래와 같이 개인정보를 수집합니다. 서비스 제공에 필요한 최소한의 개인 정보 이므로 동의를 해주셔야 서비스를 이용하실 수 있습니다.
 • 개인정보 항목: 휴대폰 번호, 이름, e-mail(ID) 및 비밀번호
 • 수집 및 이용 목적: 서비스의 원활한 제공 및 운영 회원관리, 마케팅 및 광고에의 활용
 • 보유 및 이용기간: 이용계약 종료 후 즉시 파기(단 재가입 유예기간동안 2개월까지)
						</textarea>
				</div>
				<div class="margin-bottom-5">
						<input type="checkbox" id="checkbox2" value="1" id="internet">
						<label for="checkbox2" class="g-mr-10">개인정보수집 및 이용동의서에 동의합니다.</label>
				</div> 
				
				<div class="row margin-bottom-30">
					<div class="col-md-12">
						<button type="submit" id="joinBtn2" class="btn-u btn-block rounded" style="background-color:#f7be22">
							다음단계
						</button>
						<button data-dismiss="modal" class="btn-u btn-block rounded" style="background-color:#ccc">
							돌아가기
						</button>
					</div>
				</div>

			</div>
		</div>
	</div>
</div>
<!-- join Model -->